<!DOCTYPE html>
<!--
Страница с теоритична информация за ФИНАНСОВИ РЕНТИ.
-->
<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" type="text/css" href="../css/information.css" />
        <title>Информация за финансови ренти</title>
    </head>
    <body class="color">
        <h1 class="text">Информация за финасови ренти</h1>
        <ol>
            <li class="format"><strong>Платежен поток - дефиниция:</strong><br />
                Договорите, сделките, търговските и производствено-стопанските операции често пъти предвиждат<br />
                често предвиждат не отделни еднократни плещения, а множество, разпределени във времето<br />
                плащания и постъпления. Например получаването и погасяването на дългосрочен кредит.<br />
                погасяването на различни видове задлъжнялост и др. Може да се представи във вид на последователност (редица)<br />
                от плащания и постъпления. Такъв ред се нарича платежен поток. Членовете на потока могат да бъдaт както<br />
                положителни, така и отрицателни величини. Освен това те могат да бъдат постоянни,<br />
                изменящи се по някякъв закон (например с постоянен темп) или произволно<br />
                (нерегулярни потоци).<br /><br />
            </li>
            <li class="format"><strong>Финансова рента - дефиниция:</strong><br />
                Платежен поток, всички членове, на който са положителни величини, а<br />
                времевите интервали между два последователни платежа са постоянни, се нарича<br />
                финансова рента или анюитет независимо от произхода на тези плащания, тяхното<br />
                назначение и цел. Например рента е редът на плащания на лихви по емитираните от<br />
                предприятието облигации, вноските за погасяване на потребителски кредит и т.н..<br /><br />
            </li>
            <li class="format"><strong>Параметри на финансова рента.</strong><br />
                Финансовата рента се описва със следните основни параметри:<br />
                <ul>
                    <li><strong>Член на рентата</strong> – величина на всяко отделно плащане;</li>
                    <li><strong>Период на рентата</strong> – времевия интервал между два платежа;</li>
                    <li><strong>Срок на рентата</strong> – времевия интервал измерен от началото на рентата до края<br />
                            на последния период;
                    </li>
                    <li><strong>Процентна ставка</strong> - ставката използвана при нарастване или дисконтиране на<br />
                            плащанията от които се състои рентата.
                    </li>
                </ul> 
            </li>
            <li class="format"><strong>Видове ренти.</strong></li>
        </ol>
        <ul>
            <li><a href="postnumerandna.php">Постнумерандна рента</a></li>
            <li><a href="prenumerandna.php">Пренумерандна рента</a></li>
            <li><a href="rent_period.php">Определяне на срока не рентата</a></li>
            <li><a href="p_term.php">P-срочна рента</a></li>
            <li><a href="annuity.php">Рента с период по-голям от 1 година</a></li>
        </ul>
        <div style="text-align: center"><a href="../index.php"><img src="../jpeg/Nachalo.jpg" alt="Начало"/></a></div>
    </body>
</html>
